/* Printing Resolution */
"1200 x 1200" = "1200 x 1200";
"2400 x 1200" = "2400 x 1200";
"Automatic" = "자동";

/* Job Storage */
"HPJOBRETENTIONOPTION_QUICKCOPY_DS"="작업이 인쇄되면, 제어판을 사용하여 여러 부를 인쇄할 수 있습니다. 저장된 작업의 여러 사본이 자동으로 한 부씩 인쇄됩니다.";
"HPJOBRETENTIONOPTION_PROOFANDPRINT_DS"="여러 부 인쇄를 요청하면 한 부가 먼저 인쇄되고 나머지는 프린터의 제어판에서 인쇄를 요청할 때까지 프린터에 남아 있습니다. 저장된 작업의 여러 사본이 자동으로 한 부씩 인쇄됩니다.";
"HPJOBRETENTIONOPTION_STOREDJOB_DS"="또한, 작업은 마치 전자 파일 캐비닛에 보관되듯이 프린터에 저장되어, 제어판에서 작업 인쇄를 요청할 때까지 인쇄되지 않습니다. 양식 문서나 기타 공용 문서를 인쇄하는 경우에 이러한 저장 공간을 사용하면 좋습니다. 저장된 작업의 여러 사본이 자동으로 한 부씩 인쇄됩니다.";
"HPJOBRETENTIONOPTION_PRIVATE_DS"="작업은 프린터에 저장되어 사용자가 프린터의 제어판에서 인쇄를 요청할 때까지 인쇄되지 않습니다. 개인 용도로 사용할 문서를 인쇄하는 경우에는 네 자릿수로 개인 식별 번호를 지정하여 보호할 수 있습니다. 저장된 작업의 여러 사본이 자동으로 한 부씩 인쇄됩니다.";
"HPJOBRETENTIONOPTION_PRIVATE_STOREDJOB_DS"="작업은 전자식 파일 캐비닛처럼 프린터에 저장됩니다. 프린터의 제어판에서 작업을 요청하기 전에는 인쇄가 되지 않습니다. 개별적으로 저장된 인쇄 작업은 사용자가 지정하는 네 자리의 개인 식별 번호로 보호됩니다. 저장한 작업을 여러 번 복사하면 자동으로 한 부씩 인쇄됩니다.";
"HPJOBRETENTIONOPTION_OFF_DS"="작업이 인쇄되지만 프린터에 저장되지는 않습니다.";
"HPJOBRETENTIONOPTION_STOREJOB_DS" = "작업은 전자식 파일 캐비닛처럼 프린터에 저장됩니다. 프린터의 제어판에서 작업을 요청하기 전에는 인쇄가 되지 않습니다. 저장된 인쇄 작업은 사용자가 지정하는 네 자리의 선택적 개인 식별 번호로 보호됩니다. 저장한 작업을 여러 번 복사하면 자동으로 한 부씩 인쇄됩니다.";
"HPJOBRETENTIONOPTION_PERSONAL_DS" = "프린터의 제어판을 통해 작업을 요청하기 전까지 인쇄 작업을 프린터에 저장합니다. 인쇄가 완료되면 해당 작업이 프린터에서 삭제됩니다. PIN을 사용하여 인쇄 작업을 개인 관리하십시오.";

"HPJOBRETENTIONOPTION_HPJOBRETENTIONPERSONAL_HPUSEPINTOPRINT_FALSE" = "작업이 프린터에 저장되고 프린터 제어판에서 작업 요청을 해야 인쇄가 가능합니다. 인쇄된 후에는 프린터 작업 스토리지에서 작업이 자동으로 삭제됩니다.";
"HPJOBRETENTIONOPTION_HPJOBRETENTIONPERSONAL_HPUSEPINTOPRINT_TRUE" = "작업이 프린터에 저장되고 프린터 제어판에서 작업 요청을 하고 PIN을 입력해야 인쇄가 가능합니다. 인쇄된 후에는 프린터 작업 스토리지에서 작업이 자동으로 삭제됩니다.";
"HPJOBRETENTIONOPTION_HPJOBRETENTIONSTOREJOB_HPUSEPINTOPRINT_FALSE" = "작업은 전자 파일 캐비닛인 것처럼 프린터에 저장됩니다. 프린터 제어판에서 작업 요청을 해야 인쇄가 가능합니다. 서식 및 기타 공용 또는 공유 문서의 경우 이 스토리지를 사용하십시오.";
"HPJOBRETENTIONOPTION_HPJOBRETENTIONSTOREJOB_HPUSEPINTOPRINT_TRUE" = "작업은 전자 파일 캐비닛인 것처럼 프린터에 저장됩니다. 프린터 제어판에서 작업 요청을 하고 PIN을 입력해야 인쇄가 가능합니다. 서식 및 기타 일반 또는 공유 문서의 경우 이 스토리지를 사용하십시오.";

"HPSTRAIGHTPAPERPATH_DS" = "대체 출력 빈이 열려 있습니다";

/* Manual Duplex */
"HPMANUALDUPLEXSWITCH_DS" = "수동 공급 용지함이 비어 있는지 확인하고, 비어 있으면 문서를 인쇄할 수 있는 분량의 용지만 넣습니다. 재삽입 설명서 인쇄를 선택한 경우에는 용지 한 장을 더 넣으십시오.";
"HPMANUAL_DUPLEX_PRINT_GUIDE_CHECKBOX_TITLE" = "재삽입 설명서 인쇄";

"HPTEXTNEUTRALGRAYS_SUMMARY" = "텍스트 순 회색";
"HPTEXTHALFTONE_SUMMARY" = "텍스트 중간 색조";
"HPTEXTRGB_SUMMARY" = "문장 RGB";
"HPGRAPHICSNEUTRALGRAYS_SUMMARY" = "그래픽 순 회색";
"HPGRAPHICSHALFTONE_SUMMARY" = "그래픽 중간 색조";
"HPGRAPHICSRGB_SUMMARY" = "그래픽 RGB";
"HPPHOTONEUTRALGRAYS_SUMMARY" = "사진 순 회색";
"HPPHOTOHALFTONE_SUMMARY" = "사진 중간 색조";
"HPPHOTORGB_SUMMARY" = "사진 RGB";

"HPIMAGESHIFTFRONTX_SUMMARY" = "Front Horizontal Shift";
"HPIMAGESHIFTFRONTY_SUMMARY" = "Front Vertical Shift";
"HPIMAGESHIFTBACKX_SUMMARY" = "Back Horizontal Shift";
"HPIMAGESHIFTBACKY_SUMMARY" = "Back Vertical Shift";

/*Description for Booklet Printing PDE*/
"HPBOOKLETFILTER_AUTO_MANUAL_DS" = "소책자를 인쇄하려면 위의 \"양면\" 또는 \"수동 양면 인쇄\" 확인란을 선택해야 합니다.";
"HPBOOKLETFILTER_MANUAL_DS" = "소책자를 인쇄하려면 위의 \"수동 양면 인쇄\" 확인란을 선택해야 합니다.";
"HPBOOKLETFILTER_AUTO_DS" = "소책자를 인쇄하려면 위의 \"양면\" 확인란을 선택해야 합니다.";
"DUPLEXER_NOT_INSTALLED" = "소책자를 인쇄하려면 듀플렉서 액세서리를 설치해야 합니다.";
"DUPLEXER_INSTALLED" = "소책자를 인쇄하려면 양면 인쇄가 켜져 있어야 합니다.";

"HPBOOKLET_PAGEORDER_CHECKBOX_TITLE" = "페이지 오른쪽 제본";

"HPWMSWITCH_CHECKBOX_TITLE" = "워터마크";


/*UntitledCustomName*/
"UntitledString"="무제";

/* Color/Quality Options */
"CMANDRESOLUTION_GRAY600X600DPI_DS" = "600 dpi";
"CMANDRESOLUTION_CMYKIMAGERET3600_DS" = "ImageREt 3600";
"CMANDRESOLUTION_CMYKIMAGERET2400_DS" = "ImageREt 2400";
"CMANDRESOLUTION_CHECKBOX_TITLE" = "컬러를 흑백음영으로 인쇄";

"OUTPUTMODE_DS_COLORINPUT_BLACKRENDER_600X600DPI_OUTPUT_AUTOMATIC" = "색상 입력/검정색 렌더링: 600x600 dpi\n출력(검정색/색상): 자동";

"OUTPUTMODE_DS_GENERALOFFICE" = "검정색 렌더링: 300x300dpi \n색상 입력: 300x300dpi \n출력(흑백): 자동 \n출력(컬러): 자동";

"OUTPUTMODE_DS_PROFESSIONAL" = "검정색 렌더링: 600x600dpi \n색상 입력: 600x600dpi \n출력(흑백): 자동 \n출력(컬러): 자동";

"OUTPUTMODE_DS_PRESENTATION" = "검정색 렌더링: 600x600dpi \n색상 입력: 600x600dpi \n출력(흑백): 자동 \n출력(컬러): 자동 \n다음 용지 종류에서 흑백 출력은 1200x1200(최적화된 dpi)입니다: 지정되지 않음, 일반, HP 프리미엄 프레젠테이션 무광택 및 HP 브로셔 무광택";

"OUTPUTMODE_DS_MAXIMUMDPI" = "검정색 렌더링: 600x600dpi \n색상 입력: 600x600dpi \n출력(흑백): 자동 \n출력(컬러): 2400x1200(최적화된 dpi)";

